[AttributePresentation_Siren AttributePresentationDefinition]
Description="$Willow Game Business Card Information. Examples of structures."
NoConstraintText=""
Suffix=""
Prefix=""

[Siren.Head_Pumpkin UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 months %s1"
UseFailureCharacterMessage="Exactly. %s By using this.."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Siren.Skin_Mummy UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Landing %s1"
UseFailureCharacterMessage="necessary %s Use this article."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

